/* No comment provided by engineer. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista do álbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista do álbum ou artista";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Trazer iTunes para frente";

/* No comment provided by engineer. */
"Changed Tracks" = "Mudar trilhas";

/* No comment provided by engineer. */
"Comment" = "Comentário";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurar formatação";

/* No comment provided by engineer. */
"Description" = "Descrição";

/* No comment provided by engineer. */
"Episode ID" = "ID do episódio";

/* No comment provided by engineer. */
"Episode Number" = "Número do episódio";

/* No comment provided by engineer. */
"Long Description" = "Descrição longa";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descrição longa, comentário, ou descrição";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notificar quando iTunes estiver ativo";

/* No comment provided by engineer. */
"Paused" = "Pausado";

/* No comment provided by engineer. */
"Play Time" = "Tempo de reprodução";

/* No comment provided by engineer. */
"Quit Both" = "Sair de ambos";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Sair do GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Sair do iTunes";

/* No comment provided by engineer. */
"Rating" = "Classificação";

/* No comment provided by engineer. */
"Season Number" = "Número da temporada";

/* No comment provided by engineer. */
"Show" = "Exibir";

/* No comment provided by engineer. */
"Start at Login" = "Iniciar no login";

/* No comment provided by engineer. */
"Start iTunes" = "Iniciar iTunes";

/* No comment provided by engineer. */
"Started" = "Iniciou";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stream Title" = "Título da transmissão";

/* No comment provided by engineer. */
"Track Count" = "Contagem de faixas";

/* No comment provided by engineer. */
"Track Number" = "Número da faixa";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de vídeo";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"← Previous Track" = "← Faixa anterior";

/* No comment provided by engineer. */
"→ Next Track" = "→ Próxima faixa";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Reproduzir/Pausar";

